/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"StatusBar" = "Barre d'État";
"Show Initial Tips" = "Afficher Conseils";
"Advanced" = "Avancée";
"Email Address" = "Adresse Email";
"Upload URL" = "Mon URL de Partage";
"Upload ID" = "ID Partage";
"Show Injections" = "Voir JS Injections";
"Show Angle Mode" = "Voir Mode Angulaire";
"Auto Expand" = "Auto Élargir";

"Light" = "Clair";
"Dark" = "Foncé";
"Metal" = "Métal";
"Custom" = "Custom";
"Default Skin" = "Thème par Défaut";
"Left" = "Aligné à Gauche";
"Right" = "Aligné à Droite";
"Stack Alignment" = "Pile";
"Configuration" = "Configuration";
"Classic" = "Classique";
"Modern" = "Moderne";
